[0];斯巴达
AddressCount=23;

AddressName1=斯巴达近郊;
Coordinate1=193.0,-120.0;
AddressName2=传送使;
Coordinate2=170.0,-39.0;
AddressName3=活动传送使;
Coordinate3=143.0,-39.0;
AddressName4=宠物管理员;
Coordinate4=67.0,-130.0;
AddressName5=宠物商人;
Coordinate5=96.0,-147.0;
AddressName6=神秘长老;
Coordinate6=76.0,-134.0;
AddressName7=许愿池;
Coordinate7=75.0,-83;
AddressName8=圣石工匠;
Coordinate8=124.0,-168.0;
AddressName9=装备强化大师;
Coordinate9=144.0,-162;
AddressName10=绑定金币商人;
Coordinate10=146.0,-137.0;
AddressName11=仓库管理员;
Coordinate11=96.0,-158.0;
AddressName12=公会管理员;
Coordinate12=55.0,-104.0;
AddressName13=阵营使者;
Coordinate13=144.0,-159;
AddressName14=药剂师;
Coordinate14=148.0,-85.0;
AddressName15=圣石救赎者;
Coordinate15=103.0,-143.0;
AddressName16=B-黄金交易员;
Coordinate16=101.0,-147.0;
AddressName17=个人助理;
Coordinate17=130.0,-175.0;
AddressName18=职业导师;
Coordinate18=97.0,-178.0;
AddressName19=健身教练 6;
Coordinate19=143.0,20.0;
AddressName20=健身教练 7;
Coordinate20=178.0,-139.0;
AddressName21=健身教练 8;
Coordinate21=-70.0,-184.0;
AddressName22=健身教练 9;
Coordinate22=-75,-26.0;
AddressName23=健身教练 10;
Coordinate23=-98.0,-115.0

[1];
AddressCount=1;

AddressName1=到斯巴达郊外;
Coordinate1=184.0,-114.0;
